{
  "sections": {
    "main": {
      "type": "nosotros-page",
      "settings": {
        "nosotros-first-img": "shopify:\/\/shop_images\/Caja_antigua_de_hueso_cerrada_1.webp",
        "nosotros-sec-img": "shopify:\/\/shop_images\/Escultura_de_madera_epoca_colonial.webp",
        "nosotros-third-img": "shopify:\/\/shop_images\/Jarra-de-laca-china-antigua.webp",
        "aboutus__title-1": "Nuestra Visión",
        "aboutus__title-2": "Nuestra Historia",
        "aboutus__title-3": "Nuestro Compromiso",
        "aboutus__desc-1": "Creemos que una antigüedad ubicada en el lugar correcto impulsa y mejora la decoración del hogar. En Letelier nos encargamos de buscar por ti la antigüedad precisa que necesitas en este momento.",
        "aboutus__desc-2": "Llevamos más de 30 años buscando antigüedades que cuenten una historia y que den vida a los hogares de nuestros clientes. Ahora con tienda online, llevamos la pasión por los objetos antiguos a todos los rincones de Chile, ofreciendo una forma fácil y segura de comprar.",
        "aboutus__desc-3": "Somos coleccionistas y eso impregna todo lo que hacemos. Nuestra tienda esta hecha por y para amantes de las antigüedades. Por este motivo, nos comprometemos a entregar el mejor servicio y los mejores objetos coleccionables, reinventando la forma de vender antigüedades en Chile."
      }
    },
    "team": {
      "type": "nosotros-team",
      "settings": {
        "team__desc-1": "Con más de 40 años de inmersión en el apasionante mundo de las antigüedades, Oscar Orellana es un experto coleccionista y conocedor de arte con una amplia trayectoria en el rubro. Su pasión por descubrir tesoros únicos lo ha llevado a viajar por lugares recónditos del mundo, con el objetivo de encontrar las más excepcionales piezas, seleccionando cuidadosamente cada objeto para ofrecer a nuestros clientes una exclusiva colección de antigüedades autenticas. Su pasión por el coleccionismo se refleja en cada objeto que ofrecemos.",
        "team__desc-2": "Educadora diferencial de profesión, Soledad comienza trabajando como vendedora de antigüedades en la tienda de su suegro, ubicada en ese entonces en el Drugstore de Providencia, Santiago. Ahí conoce a Oscar,",
        "team__desc-3": "Full stack developer chileno con pasión por el diseño y el conocimiento. En 2021 se une a Letelier con el objetivo de crear la pagina web de antigüedades más grande de Chile y así impulsar el mercado del coleccionismo y el arte en el país. Actualmente es parte del equipo técnico, ayudando en todo lo relacionado con el área tecnológica de la compañía."
      }
    },
    "appear": {
      "type": "nosotros-appear",
      "settings": {
        "logo-1": "shopify:\/\/shop_images\/elmercurio_1.png",
        "logo-2": "shopify:\/\/shop_images\/elmercurio_1.png",
        "logo-3": "shopify:\/\/shop_images\/elmercurio_1.png"
      }
    }
  },
  "order": [
    "main",
    "team",
    "appear"
  ]
}
